Repository: common-repository/select-and-share
Catalog: lang/select-and-share-*.po
Languages: pt_br

source: Just click on the icon to enable or disable a social network.
pt_br: Basta clicar no ícone para ativar ou desativar uma rede social.

source: Options successfully updated.
pt_br: Configurações atualizadas com sucesso.

source: Share this content.
pt_br: Compartilhe este conteúdo.

source: Enter your WordPress URL.
pt_br: Digite a url de seu WordPress.

source: Which e-mail do you want to send this content to?
pt_br: Para qual e-mail deseja enviar este conteúdo?

source: Social Networks
pt_br: Redes Sociais

source: Stats
pt_br: Estatísticas

source: Active Stats?
pt_br: Estatísticas ativa?

source: Stats Chart
pt_br: Estatísticas Gráfico

source: Shared
pt_br: Compartilhado

source: No stats found.
pt_br: Nenhuma estatística encontrada.

source: Email is invalid.
pt_br: E-mail inválido.

source: URL is invalid.
pt_br: URL inválida.

source: You can follow what's being shared on your blog: what content has been shared, how many times, and in which social networks.
pt_br: Você pode acompanhar o que está sendo compartilhado no seu blog: o conteúdo que tem sido compartilhado, quantas vezes e em quais redes sociais.

source: Follow the stats of your shared content in the chart.
pt_br: Acompanhe as estatísticas do que está sendo compartilhado no gráfico.
